import "../App.css"
const Granite = () => {
    return(
        <div>
            <h1>Клей плиточный ГРАНИТ</h1>
            <p>Применяется для наружных и внутренних работ для приклеивания тяжелых керамических и каменных плит на оштукатуренных стенах, бетонных, кирпичных и других основаниях.

Для приготовления клея сухую смесь смешать с чистой водой (0,18-0,25 л воды на 1 кг или 4,5-6,25 л на 25 кг сухой смеси. Перемешать вручную или механически (дрелью с насадкой, миксером) до получения однородной массы. Раствор после 10–минутной выдержки повторно перемешать. Температура полученной смеси должна быть не ниже +5°С.</p>

<b>Использование.</b> На подготовленное основание или плиту нанести приготовленный раствор при помощи зубчатого шпателя по мере возможности в одном направлении. Температура основания должна быть не ниже +5°С. После нанесения клея приложить плиту и прижать ее к основанию (плиту не замачивать). Расположение плиты можно корректировать в течение 10 мин после приклеивания.

<p><b>Состав:</b> цементно-песчаная смесь, комплекс добавок.</p>

<b>Срок хранения:</b> 12 месяцев при хранении в сухом закрытом помещении, в упаковке производителя смесь сохраняет свои свойства.

<p><b>ТАБЛИЦА: Технические характеристики</b>
Цвет	серый
количество воды (л на 1 кг смеси)	0.20-0.25
расход (кг на 1 кв.м) при толщине слоя 1 мм	1.5
толщина слоя, мм	3-10
жизнеспособность раствора при 20°С	4 часа
прочность на сжатие, МПа	10.0
адгезия к бетону, МПа	1.5
открытое время, мин.	20
время коррекции, мин.	10
время высыхания при температуре 18°С	24 часа
морозостойкость, циклов	100
упаковка, кг	25</p>
        </div>
    )
}

export default Granite