import "../App.css"
const Plusfront = () => {
    return(
        <div>
            <h1>Штукатурно-клеевая смесь ПЛЮС ФАСАД</h1>
          <div>
            <p>Применяется при проведении наружных и внутренних работ для приклеивания на бетонные, оштукатуренные и кирпичные основания теплоизоляционных плит из пенополистирола и минеральной ваты, а также формирования армирующего слоя с применением пластиковых или стеклотканевых сеток. Обладает высокой эластичностью, адгезией к различным основаниям. Морозостоек, не образует трещин.

Для приготовления клей-шпаклевки сухую смесь смешать с чистой водой (0,2-0,25 л воды на 1 кг). Перемешать вручную или механически (дрелью с насадкой, миксером) до получения однородной массы, выдержать 10 мин., затем повторно перемешать.</p>
</div>
<p><b>Использование.</b>Приготовленный раствор наносится на плиту лепешками диаметром 10 см и толщиной 2 см, а также сплошной полосой по периметру, далее производится установка плиты. Возможно дополнительное крепление плиты при помощи пластмассовых дюбелей. После отвердения клеевого соединения на поверхность плит наносится и разравнивается металлической теркой клеевой раствор, ровным слоем толщиной 2-3 мм, утапливают в нее сетку, затем на сетку наносят еще один слой и заглаживают.

<p><b>Состав:</b> цемент, песок, волокна, комплекс полимерных и водоотталкивающих добавок.

время высыхания при температуре 18°С  -  24 часа</p>

<b>Срок хранения:</b> 12 месяцев при хранении в сухом закрытом помещении, в упаковке производителя смесь сохраняет свои свойства.</p>
<div>
<b>ТАБЛИЦА: Технические характеристики</b>
<p>Цвет	серый
расход (кг на 1 кв.м)	приклеивание плит 6 
расход (кг на 1 кв.м)	укладка сетки 5
количество воды (л на 1 кг смеси)	0.20-0.25
толщина слоя, мм	2-10
жизнеспособность раствора при 20°С	3 часа
морозостойкость, циклов	100
прочность на сжатие, МПа	10
адгезия к бетону, МПа	1.0
время высыхания при температуре 18°С	24 часа
упаковка, кг	25</p></div>
        </div>
    )
}

export default Plusfront