import "../App.css"
const Plus = () => {
    return(
        <div>
            <h1>Клей плиточный ПЛЮС</h1>
          <p><b>Рекомендуется</b> использовать для наружных и внутренних работ. Применяется для укладки керамических и керамогранитных плиток на оштукатуренных стенах, бетонных, кирпичных и других основаниях. Рекомендуется для использования в системе "Теплый пол", на нагреваемых поверхностях (до 100°С), а так же для облицовки каминов. Клей является строительной смесью широкого применения.

Для приготовления клея сухую смесь смешать с чистой водой (0,18-0,25 л воды на 1 кг или 4,5-6,25 л на 25 кг сухой смеси). Перемешать вручную или механически (дрелью с насадкой, миксером) до получения однородной массы. Раствор после 10–минутной выдержки повторно перемешать. Температура полученной смеси должна быть не ниже +5°С.</p>

<p></p><b>Использование.</b> На подготовленное основание нанести приготовленный раствор при помощи зубчатого шпателя по мере возможности в одном направлении. Температура основания должна быть не ниже +5°С. После нанесения клея приложить плитку и прижать ее к основанию (плитку не замачивать). Расположение плитки можно корректировать в течение 10 мин после приклеивания.

<p><b>Состав:</b> цементно-песчаная смесь, комплекс добавок.</p>

<p><b>Срок хранения:</b> 12 месяцев при хранении в сухом закрытом помещении, в упаковке производителя смесь сохраняет свои свойства.</p>

 
<div>
<b>ТАБЛИЦА: Технические характеристики</b>
<p>Цвет	серый
количество воды (л на 1 кг смеси)	0.20-0.25
расход (кг на 1 кв.м) при толщине слоя 1 мм	1.5
толщина слоя, мм	3-10
жизнеспособность раствора при 20°С	4 часа
прочность на сжатие, МПа	10.0
адгезия к бетону, МПа	1.2
открытое время, мин.	20
время коррекции, мин.	20
время высыхания при температуре 18°С	24 часа
морозостойкость, циклов	100
паропроницаемость, мг/м x ч x Па	0.1
температура проведения работ (°С)	+5...+35
водопоглощение	не более 10,0%
удерживаемый вес (г на 100 кв.см)	800
упаковка, кг	25</p>
</div>
        </div>
    )
}

export default Plus