import "../App.css"
const Standard = () => {
    return(
        <div>
        <div>
            <h1>Клей плиточный СТАНДАРТ</h1>
           <p> Применяется для внутренних работ для укладки стеновых и напольных керамических плиток на оштукатуренных стенах, бетонных, кирпичных и других основаниях.

Клей является строительной смесью широкого применения.

Для приготовления клея сухую смесь смешать с чистой водой (0,18-0,25 л воды на 1 кг или 4,6-6,25 л на 25 кг сухой смеси). Перемешать вручную или механически (дрелью с насадкой, миксером) до получения однородной массы. Раствор после 10–минутной выдержки повторно перемешать. Температура полученной смеси должна быть не ниже +5°С.

<b>Использование.</b> На подготовленное основание нанести приготовленный раствор при помощи зубчатого шпателя по мере возможности в одном направлении. Температура основания должна быть не ниже +5°С. После нанесения клея приложить плитку и прижать ее к основанию (плитку не замачивать). Расположение плитки можно корректировать в течение 10 мин после приклеивания.

<b>Состав:</b> цементно-песчаная смесь, комплекс добавок.

<b>Срок хранения:</b> 12 месяцев при хранении в сухом закрытом помещении, в упаковке производителя смесь сохраняет свои свойства.</p>
        </div>
        <div>
        <b>ТАБЛИЦА: Технические характеристики</b>
<p>Цвет	серый
количество воды (л на 1 кг смеси)	0.20-0.25
расход (кг на 1 кв.м) при толщине слоя 1 мм	1.5
толщина слоя, мм	3-10
жизнеспособность раствора при 20°С	4 часа
прочность на сжатие, МПа	10
адгезия к бетону, МПа	1.0
открытое время, мин.	20
время коррекции, мин.	10/20*
время высыхания при температуре 18°С	24 часа
морозостойкость, циклов	100
упаковка, кг	25
* - Клей Стандарт с увеличенным временем работ по корректировке плитки</p>
        </div>
        </div>
    )
}

export default Standard